Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: Drag to reorder. The first model is tried first.
de: Ziehen zum Neuordnen. Das erste Modell wird zuerst versucht.
es: Arrastra para reordenar. Se intenta primero con el primer modelo.
fil: I-drag para ayusin. Unang susubukan ang unang model.
fr: Glissez pour réorganiser. Le premier modèle est essayé en premier.
hr: Povucite za promjenu redoslijeda. Prvi se model isprobava prvi.
id: Seret untuk mengurutkan. Model pertama dicoba lebih dulu.
ja: ドラッグで並べ替え。最初のモデルが優先されます。
ko: 드래그하여 순서를 변경하세요. 첫 번째 모델이 먼저 시도됩니다.
ms: Seret untuk menyusun. Model pertama dicuba dahulu.
pl: Przeciągnij, aby zmienić kolejność. Pierwszy model jest próbowany jako pierwszy.
pt_br: Arraste para reordenar. O primeiro modelo é tentado primeiro.
ro: Trage pentru a reordona. Primul model este încercat primul.
ru: Перетащите для изменения порядка. Первая модель используется первой.
th: ลากเพื่อจัดเรียง โมเดลแรกจะถูกลองก่อน
tr: Sıralamak için sürükleyin. İlk model ilk denenir.
zh_hans: 拖动可重新排序。排在最前的模型优先使用。
zh_hant: 拖動可重新排序。排在最前的模型優先使用。

source: Drag to resize, double tap to toggle
de: Ziehen zum Anpassen, Doppeltippen zum Umschalten
es: Arrastra para cambiar el tamaño, toca dos veces para alternar
fil: I-drag para baguhin ang laki, i-double tap para i-toggle
fr: Glisser pour redimensionner, double-taper pour basculer
hr: Povucite za promjenu veličine, dvaput dodirnite za prebacivanje
id: Seret untuk mengubah ukuran, ketuk dua kali untuk mengalihkan
ja: ドラッグでサイズ変更、ダブルタップで切り替え
ko: 드래그하여 크기 조절, 두 번 탭하여 전환
ms: Seret untuk ubah saiz, ketik dua kali untuk togol
pl: Przeciągnij, aby zmienić rozmiar; dotknij dwukrotnie, aby przełączyć
pt_br: Arraste para redimensionar, toque duas vezes para alternar
ro: Trage pentru redimensionare, atinge de două ori pentru comutare
ru: Потяните для изменения размера, дважды коснитесь для переключения
th: ลากเพื่อปรับขนาด แตะสองครั้งเพื่อสลับ
tr: Boyutlandırmak için sürükleyin, açıp kapatmak için çift dokunun
zh_hans: 拖动调整大小，双击切换
zh_hant: 拖動調整大小，雙擊切換

source: Duplicate
de: Duplizieren
es: Duplicar
fr: Dupliquer
hr: Dupliciraj
id: Duplikat
ja: 複製
ko: 복제
ms: Duplikat
pl: Duplikuj
pt_br: Duplicar
ro: Duplică
ru: Дублировать
th: ทำสำเนา
tr: Çoğalt
zh_hans: 复制会话
zh_hant: 複製工作階段

source: Duration
de: Dauer
es: Duración
fil: Tagal
fr: Durée
hr: Trajanje
id: Durasi
ja: 所要時間
ko: 소요 시간
ms: Tempoh
pl: Czas trwania
pt_br: Duração
ro: Durată
ru: Длительность
th: ระยะเวลา
tr: Süre
zh_hans: 耗时
zh_hant: 時間長度

source: e.g. Warm, direct, opinionated
de: z. B. warm, direkt, meinungsstark
es: p. ej. cercano, directo, con opinión propia
fil: hal. Mainit, diretso, may sariling opinyon
fr: ex. : chaleureux, direct, avec opinion
hr: npr. topao, izravan, sa stavom
id: mis. Hangat, langsung, berpendirian
ja: 例：温かく、率直で、意見を持つ
ko: 예: 따뜻하고, 직설적이며, 주관 있는
ms: cth. Mesra, terus terang, berpendirian
pl: np. ciepły, bezpośredni, z własnym zdaniem
pt_br: ex.: acolhedor, direto, com opinião própria
ro: ex. cald, direct, cu opinii proprii
ru: напр. тёплый, прямой, с характером
th: เช่น อบอุ่น ตรงไปตรงมา มีความเห็นชัดเจน
tr: ör. Sıcak, doğrudan, fikirli
zh_hans: 例如：温和、直接、有主见
zh_hant: 例如：溫和、直接、有主見

source: Each chat gets its own **workspace**, **attachments**, **offloads**, and **browser** folders — wiped when the session ends.
de: Jeder Chat erhält eigene **workspace**-, **attachments**-, **offloads**- und **browser**-Ordner — werden mit Sitzungsende gelöscht.
es: Cada chat tiene sus propias carpetas de **workspace**, **attachments**, **offloads** y **browser**, que se borran al terminar la sesión.
fil: May sariling **workspace**, **attachments**, **offloads**, at **browser** na folder ang bawat chat — binubura kapag natapos ang session.
fr: Chaque conversation a ses propres dossiers **workspace**, **attachments**, **offloads** et **browser** — effacés à la fin de la session.
hr: Svaki razgovor dobiva vlastite mape **workspace**, **attachments**, **offloads** i **browser** — brišu se kad sesija završi.
id: Setiap obrolan punya folder **workspace**, **attachments**, **offloads**, dan **browser** sendiri — dihapus saat sesi berakhir.
ja: 各会話に専用の **workspace**、**attachments**、**offloads**、**browser** フォルダ — セッション終了時に削除されます。
ko: 각 대화마다 전용 **workspace**, **attachments**, **offloads**, **browser** 폴더 — 세션 종료 시 정리됩니다。
ms: Setiap sembang mendapat folder **workspace**, **attachments**, **offloads**, dan **browser** sendiri — dipadam apabila sesi tamat.
pl: Każdy czat ma własne foldery **workspace**, **attachments**, **offloads** i **browser** — czyszczone po zakończeniu sesji.
pt_br: Cada chat tem suas próprias pastas **workspace**, **attachments**, **offloads** e **browser** — apagadas quando a sessão termina.
ro: Fiecare chat are propriile dosare **workspace**, **attachments**, **offloads** și **browser** — șterse la încheierea sesiunii.
ru: У каждого чата есть собственные папки **рабочая область**, **вложения**, **offloads** и **браузер** — они очищаются по окончании сессии.
th: แต่ละแชทมีโฟลเดอร์ **workspace**, **attachments**, **offloads** และ **browser** ของตัวเอง — จะถูกลบเมื่อเซสชันสิ้นสุด
tr: Her sohbetin kendi **workspace**, **attachments**, **offloads** ve **browser** klasörleri vardır — oturum bitince silinir.
zh_hans: 每个会话独立拥有 **workspace**、**attachments**、**offloads**、**browser** 目录 — 会话结束时清理。
zh_hant: 每個工作階段獨立擁有 **workspace**、**attachments**、**offloads**、**browser** 目錄 — 工作階段結束時清理。

source: Each new backup is also copied to the selected folders — including servers connected in the Files app (SMB, WebDAV) and cloud providers. A folder that is offline is reported and skipped; the local copy is always kept.
de: Jede neue Sicherung wird zusätzlich in die ausgewählten Ordner kopiert — auch auf in der App „Dateien“ verbundene Server (SMB, WebDAV) und zu Cloud-Anbietern. Ein Ordner, der offline ist, wird gemeldet und übersprungen; die lokale Kopie bleibt immer erhalten.
es: Cada copia de seguridad nueva también se copia en las carpetas seleccionadas, incluidos los servidores conectados en la app Archivos (SMB, WebDAV) y los proveedores en la nube. Si una carpeta está sin conexión, se informa y se omite; la copia local siempre se conserva.
fil: Kinokopya rin ang bawat bagong backup sa mga napiling folder — kasama ang mga server na nakakonekta sa Files app (SMB, WebDAV) at cloud provider. Iniuulat at nilalaktawan ang folder na offline; laging napapanatili ang lokal na kopya.
fr: Chaque nouvelle sauvegarde est aussi copiée dans les dossiers sélectionnés — y compris les serveurs connectés dans l'app Fichiers (SMB, WebDAV) et les fournisseurs cloud. Un dossier hors ligne est signalé et ignoré ; la copie locale est toujours conservée.
hr: Svaka nova sigurnosna kopija kopira se i u odabrane mape — uključujući poslužitelje povezane u aplikaciji Datoteke (SMB, WebDAV) i usluge u oblaku. Mapa koja je izvan mreže prijavljuje se i preskače; lokalna se kopija uvijek zadržava.
id: Setiap cadangan baru juga disalin ke folder yang dipilih — termasuk server yang terhubung di aplikasi Files (SMB, WebDAV) dan penyedia cloud. Folder yang offline akan dilaporkan dan dilewati; salinan lokal selalu dipertahankan.
ja: 新しいバックアップは、選択したフォルダにもコピーされます。「ファイル」アプリで接続したサーバ（SMB、WebDAV）やクラウドも対象です。オフラインのフォルダは通知のうえスキップされ、ローカルのコピーは常に保持されます。
ko: 새 백업은 선택한 폴더에도 복사됩니다. 파일 앱에서 연결한 서버(SMB, WebDAV)와 클라우드도 대상입니다. 오프라인 폴더는 알림 후 건너뛰며, 로컬 사본은 항상 유지됩니다.
ms: Setiap sandaran baharu turut disalin ke folder yang dipilih — termasuk server yang disambung dalam apl Files (SMB, WebDAV) dan pembekal awan. Folder yang luar talian akan dilaporkan dan dilangkau; salinan tempatan sentiasa dikekalkan.
pl: Każda nowa kopia trafia też do wybranych folderów — również na serwery podłączone w Plikach (SMB, WebDAV) i do chmury. Folder offline jest zgłaszany i pomijany; kopia lokalna jest zawsze zachowywana.
pt_br: Cada novo backup também é copiado para as pastas selecionadas — inclusive servidores conectados no app Arquivos (SMB, WebDAV) e provedores de nuvem. Uma pasta offline é informada e ignorada; a cópia local é sempre mantida.
ro: Fiecare copie nouă este trimisă și în dosarele selectate — inclusiv servere conectate în aplicația Fișiere (SMB, WebDAV) și furnizori cloud. Un dosar offline este semnalat și omis; copia locală se păstrează întotdeauna.
ru: Каждая новая копия также отправляется в выбранные папки — включая серверы, подключённые в приложении «Файлы» (SMB, WebDAV), и облачных провайдеров. Недоступная папка отмечается и пропускается; локальная копия сохраняется всегда.
th: ข้อมูลสำรองใหม่แต่ละชุดจะถูกคัดลอกไปยังโฟลเดอร์ที่เลือกด้วย — รวมถึงเซิร์ฟเวอร์ที่เชื่อมต่อในแอป Files (SMB, WebDAV) และผู้ให้บริการคลาวด์ โฟลเดอร์ที่ออฟไลน์จะถูกรายงานและข้ามไป สำเนาในเครื่องจะถูกเก็บไว้เสมอ
tr: Her yeni yedek, seçilen klasörlere de kopyalanır — Dosyalar uygulamasına bağlı sunucular (SMB, WebDAV) ve bulut sağlayıcıları dahil. Çevrimdışı bir klasör bildirilip atlanır; yerel kopya her zaman korunur.
zh_hans: 每次新建备份都会同时复制到所选文件夹——包括在“文件”App 中连接的服务器（SMB、WebDAV）和各类云盘。离线的文件夹会被报告并跳过；本地副本始终保留。
zh_hant: 每個新備份也會複製到所選的資料夾，包括在「檔案」App 中連線的伺服器（SMB、WebDAV）與雲端服務。離線的資料夾會回報並略過，本機副本一律保留。

source: Each new backup is copied to the selected folders. A folder that is offline is reported and skipped; the local copy is always kept.
de: Jede neue Sicherung wird in die ausgewählten Ordner kopiert. Ein Ordner, der offline ist, wird gemeldet und übersprungen; die lokale Kopie bleibt immer erhalten.
es: Cada copia de seguridad nueva se copia en las carpetas seleccionadas. Si una carpeta está sin conexión, se informa y se omite; la copia local siempre se conserva.
fil: Kinokopya ang bawat bagong backup sa mga napiling folder. Iniuulat at nilalaktawan ang folder na offline; laging napapanatili ang lokal na kopya.
fr: Chaque nouvelle sauvegarde est copiée dans les dossiers sélectionnés. Un dossier hors ligne est signalé et ignoré ; la copie locale est toujours conservée.
hr: Svaka nova sigurnosna kopija kopira se u odabrane mape. Mapa koja je izvan mreže prijavljuje se i preskače; lokalna se kopija uvijek zadržava.
id: Setiap cadangan baru disalin ke folder yang dipilih. Folder yang offline akan dilaporkan dan dilewati; salinan lokal selalu dipertahankan.
ja: 新しいバックアップは選択したフォルダにコピーされます。オフラインのフォルダは通知のうえスキップされ、ローカルのコピーは常に保持されます。
ko: 새 백업은 선택한 폴더로 복사됩니다. 오프라인 폴더는 알림 후 건너뛰며, 로컬 사본은 항상 유지됩니다.
ms: Setiap sandaran baharu disalin ke folder yang dipilih. Folder yang luar talian akan dilaporkan dan dilangkau; salinan tempatan sentiasa dikekalkan.
pl: Każda nowa kopia trafia do wybranych folderów. Folder offline jest zgłaszany i pomijany; kopia lokalna jest zawsze zachowywana.
pt_br: Cada novo backup é copiado para as pastas selecionadas. Uma pasta offline é informada e ignorada; a cópia local é sempre mantida.
ro: Fiecare copie nouă este trimisă în dosarele selectate. Un dosar offline este semnalat și omis; copia locală se păstrează întotdeauna.
ru: Каждая новая копия отправляется в выбранные папки. Недоступная папка отмечается и пропускается; локальная копия сохраняется всегда.
th: ข้อมูลสำรองใหม่แต่ละชุดจะถูกคัดลอกไปยังโฟลเดอร์ที่เลือก โฟลเดอร์ที่ออฟไลน์จะถูกรายงานและข้ามไป สำเนาในเครื่องจะถูกเก็บไว้เสมอ
tr: Her yeni yedek, seçilen klasörlere kopyalanır. Çevrimdışı bir klasör bildirilip atlanır; yerel kopya her zaman korunur.
zh_hans: 每次新建备份都会复制到所选文件夹。离线的文件夹会被报告并跳过；本地副本始终保留。
zh_hant: 每個新備份都會複製到所選的資料夾。離線的資料夾會回報並略過，本機副本一律保留。

source: Each provider has its own privacy policy and terms of service that govern how they handle your data.
de: Jeder KI-Anbieter hat eigene Datenschutzrichtlinien und Nutzungsbedingungen.
es: Cada proveedor tiene su propia política de privacidad y sus términos del servicio, que rigen cómo tratan tus datos.
fil: May sariling patakaran sa privacy at terms of service ang bawat provider tungkol sa paghawak nila sa datos mo.
fr: Chaque fournisseur AI dispose de sa propre politique de confidentialité et de ses conditions d'utilisation.
hr: Svaki pružatelj usluge ima vlastita pravila privatnosti i uvjete pružanja usluge koji određuju kako postupa s vašim podacima.
id: Setiap penyedia memiliki kebijakan privasi dan ketentuan layanannya sendiri yang mengatur cara mereka menangani data Anda.
ja: 各AIプロバイダーには、データの取り扱いを規定する独自のプライバシーポリシーと利用規約があります。
ko: 각 AI 공급자는 데이터 처리 방법을 규정하는 자체 개인정보 처리방침 및 서비스 약관을 가지고 있습니다.
ms: Setiap pembekal mempunyai dasar privasi dan terma perkhidmatannya sendiri yang mengawal cara mereka mengendalikan data anda.
pl: Każdy dostawca ma własną politykę prywatności i regulamin określające sposób przetwarzania Twoich danych.
pt_br: Cada provedor tem sua própria política de privacidade e termos de serviço, que definem como tratam seus dados.
ro: Fiecare furnizor are propria politică de confidențialitate și termeni care stabilesc cum îți tratează datele.
ru: У каждого провайдера своя политика конфиденциальности и условия использования, определяющие порядок обработки ваших данных.
th: ผู้ให้บริการแต่ละรายมีนโยบายความเป็นส่วนตัวและข้อกำหนดการให้บริการของตนเองที่กำหนดวิธีจัดการข้อมูลของคุณ
tr: Her sağlayıcının, verilerinizi nasıl işlediğini belirleyen kendi gizlilik politikası ve hizmet koşulları vardır.
zh_hans: 每个 AI 服务商都有自己的隐私政策和服务条款，规定其如何处理您的数据。
zh_hant: 每個 AI 服務商都有自己的隱私政策和服務條款，規定其如何處理您的資料。

source: Earlier
de: Früher
es: Anteriores
fil: Mas maaga
fr: Plus tôt
hr: Ranije
id: Sebelumnya
ja: それ以前
ko: 이전
ms: Lebih awal
pl: Wcześniej
pt_br: Antes disso
ro: Mai devreme
ru: Ранее
th: ก่อนหน้า
tr: Daha Önce
zh_hans: 更早
zh_hant: 更早

source: Edit
de: Bearbeiten
es: Editar
fil: I-edit
fr: Modifier
hr: Uredi
id: Ubah
ja: 編集
ko: 편집
pl: Edytuj
pt_br: Editar
ro: Editează
ru: Изменить
th: แก้ไข
tr: Düzenle
zh_hans: 编辑
zh_hant: 編輯

source: Edit Connection
de: Verbindung bearbeiten
es: Editar conexión
fil: I-edit ang Koneksyon
fr: Modifier la connexion
hr: Uredi vezu
id: Edit Koneksi
ja: 接続を編集
ko: 연결 편집
ms: Edit Sambungan
pl: Edytuj połączenie
pt_br: Editar conexão
ro: Editează conexiunea
ru: Изменить подключение
th: แก้ไขการเชื่อมต่อ
tr: Bağlantıyı Düzenle
zh_hans: 编辑连接
zh_hant: 編輯連線

source: Edit Connection…
de: Verbindung bearbeiten…
es: Editar conexión…
fil: I-edit ang Koneksyon…
fr: Modifier la connexion…
hr: Uredi vezu…
id: Edit Koneksi…
ja: 接続を編集…
ko: 연결 편집…
ms: Edit Sambungan…
pl: Edytuj połączenie…
pt_br: Editar conexão…
ro: Editează conexiunea…
ru: Изменить подключение…
th: แก้ไขการเชื่อมต่อ…
tr: Bağlantıyı Düzenle…
zh_hans: 编辑连接…
zh_hant: 編輯連線…

source: Edit file
de: Datei bearbeiten
es: Editar archivo
fil: I-edit ang file
fr: Modifier le fichier
hr: Uredi datoteku
ja: ファイルを編集
ko: 파일 편집
pl: Edytuj plik
pt_br: Editar arquivo
ro: Editează fișierul
ru: Изменить файл
th: แก้ไขไฟล์
tr: Dosyayı düzenle
zh_hans: 编辑文件
zh_hant: 編輯檔案

source: Edit Mount
de: Mount bearbeiten
es: Editar montaje
fil: I-edit ang Mount
fr: Modifier le point de montage
hr: Uredi montiranje
id: Edit Pemasangan
ja: マウントを編集
ko: 마운트 편집
ms: Edit Lekapan
pl: Edytuj podłączenie
pt_br: Editar montagem
ro: Editează montarea
ru: Изменить монтирование
th: แก้ไขเมานต์
tr: Bağlamayı Düzenle
zh_hans: 编辑挂载
zh_hant: 編輯掛載

source: Edit Rule
de: Regel bearbeiten
es: Editar regla
fil: I-edit ang Rule
fr: Modifier la règle
hr: Uredi pravilo
id: Edit Aturan
ja: ルールを編集
ko: 규칙 편집
ms: Edit Peraturan
pl: Edytuj regułę
pt_br: Editar regra
ro: Editează regula
ru: Изменить правило
th: แก้ไขกฎ
tr: Kuralı Düzenle
zh_hans: 编辑规则
zh_hant: 編輯規則

source: Edit Server
de: Server bearbeiten
es: Editar servidor
fil: I-edit ang Server
fr: Modifier le serveur
hr: Uredi poslužitelj
id: Ubah Server
ja: サーバを編集
ko: 서버 편집
pl: Edytuj serwer
pt_br: Editar servidor
ro: Editează serverul
ru: Изменить сервер
th: แก้ไขเซิร์ฟเวอร์
tr: Sunucuyu Düzenle
zh_hans: 编辑服务器
zh_hant: 編輯服務器

source: Edit Session
de: Sitzung bearbeiten
es: Editar sesión
fil: I-edit ang Session
fr: Modifier la session
hr: Uredi sesiju
id: Edit Sesi
ja: セッションを編集
ko: 세션 편집
ms: Edit Sesi
pl: Edytuj sesję
pt_br: Editar sessão
ro: Editează sesiunea
ru: Изменить сессию
th: แก้ไขเซสชัน
tr: Oturumu Düzenle
zh_hans: 编辑会话
zh_hant: 編輯工作階段

source: Edit Title & Category
de: Titel und Kategorie bearbeiten
es: Editar título y categoría
fil: I-edit ang Pamagat at Kategorya
fr: Modifier le titre et la catégorie
hr: Uredi naslov i kategoriju
id: Edit Judul & Kategori
ja: タイトルとカテゴリを編集
ko: 제목 및 카테고리 편집
ms: Edit Tajuk & Kategori
pl: Edytuj tytuł i kategorię
pt_br: Editar título e categoria
ro: Editează titlul și categoria
ru: Изменить название и категорию
th: แก้ไขชื่อและหมวดหมู่
tr: Başlığı ve Kategoriyi Düzenle
zh_hans: 编辑标题和分类
zh_hant: 編輯標題和分類

source: Edit Variable
de: Variable bearbeiten
es: Editar variable
fil: I-edit ang Variable
fr: Modifier la variable
hr: Uredi varijablu
id: Edit Variabel
ja: 変数を編集
ko: 변수 편집
ms: Edit Pemboleh Ubah
pl: Edytuj zmienną
pt_br: Editar variável
ro: Editează variabila
ru: Изменить переменную
th: แก้ไขตัวแปร
tr: Değişkeni Düzenle
zh_hans: 编辑变量
zh_hant: 編輯變量

source: Edited
de: Bearbeitet
es: Editado
fil: Na-edit
fr: Modifié
hr: Uređeno
id: Diedit
ja: 編集済み
ko: 편집됨
ms: Diedit
pl: Edytowano
pt_br: Editado
ro: Editat
ru: Изменено
th: แก้ไขแล้ว
tr: Düzenlendi
zh_hans: 已编辑
zh_hant: 已編輯

source: Editing — tap mic to resume
de: Bearbeiten – zum Fortsetzen auf Mikro tippen
es: Editando: toca el micrófono para reanudar
fil: Nag-e-edit — i-tap ang mic para magpatuloy
fr: Édition — appuyez sur le micro pour reprendre
hr: Uređivanje — dodirnite mikrofon za nastavak
id: Mengedit — ketuk mikrofon untuk melanjutkan
ja: 編集中 — 再開するにはマイクをタップ
ko: 편집 중 — 마이크를 눌러 다시 시작
ms: Mengedit — ketik mikrofon untuk sambung
pl: Edytowanie — dotknij mikrofonu, aby wznowić
pt_br: Editando — toque no microfone para retomar
ro: Se editează — atinge microfonul pentru a relua
ru: Редактирование — коснитесь микрофона, чтобы продолжить
th: กำลังแก้ไข — แตะไมโครโฟนเพื่อดำเนินการต่อ
tr: Düzenleniyor — sürdürmek için mikrofona dokunun
zh_hans: 编辑中 — 点按麦克风继续
zh_hant: 編輯中 — 點按麥克風繼續

source: Education
de: Bildung
es: Educación
fil: Edukasyon
fr: Éducation
hr: Obrazovanje
id: Pendidikan
ja: 教育
ko: 교육
ms: Pendidikan
pl: Edukacja
pt_br: Educação
ro: Educație
ru: Образование
th: การศึกษา
tr: Eğitim
zh_hans: 教育
zh_hant: 教育

source: Eligible records
de: Infrage kommende Datensätze
es: Registros aptos
fil: Mga kwalipikadong record
fr: Enregistrements éligibles
hr: Prihvatljivi zapisi
id: Catatan yang memenuhi syarat
ja: 対象レコード
ko: 대상 레코드
ms: Rekod yang layak
pl: Kwalifikujące się rekordy
pt_br: Registros elegíveis
ro: Înregistrări eligibile
ru: Подходящие записи
th: ระเบียนที่เข้าเกณฑ์
tr: Uygun kayıtlar
zh_hans: 符合条件的记录
zh_hant: 符合條件的記錄

source: Empty folder
de: Leerer Ordner
es: Carpeta vacía
fil: Walang laman na folder
fr: Dossier vide
hr: Prazna mapa
id: Folder kosong
ja: 空のフォルダ
ko: 빈 폴더
ms: Folder kosong
pl: Pusty folder
pt_br: Pasta vazia
ro: Dosar gol
ru: Пустая папка
th: โฟลเดอร์ว่าง
tr: Klasör boş
zh_hans: 空文件夹
zh_hant: 空資料夾

source: Empty group
de: Leere Gruppe
es: Grupo vacío
fil: Walang laman na group
fr: Groupe vide
hr: Prazna grupa
id: Grup kosong
ja: 空のグループ
ko: 빈 그룹
ms: Kumpulan kosong
pl: Pusta grupa
pt_br: Grupo vazio
ro: Grup gol
ru: Пустая группа
th: กลุ่มว่าง
tr: Grup boş
zh_hans: 空分组
zh_hant: 空群組

source: Empty response
de: Leere Antwort
es: Respuesta vacía
fil: Walang laman na tugon
fr: Réponse vide
hr: Prazan odgovor
id: Respons kosong
ja: 空のレスポンス
ko: 빈 응답
ms: Respons kosong
pl: Pusta odpowiedź
pt_br: Resposta vazia
ro: Răspuns gol
ru: Пустой ответ
th: การตอบกลับว่าง
tr: Boş yanıt
zh_hans: 空响应
zh_hant: 空回應

source: Enable
de: Aktivieren
es: Activar
fil: I-enable
fr: Activer
hr: Omogući
id: Aktifkan
ja: 有効にする
ko: 활성화
ms: Aktifkan
pl: Włącz
pt_br: Ativar
ro: Activează
ru: Включить
th: เปิดใช้งาน
tr: Etkinleştir
zh_hans: 启用
zh_hant: 啟用

source: Enable %@ app lock
de: %@-App-Sperre aktivieren
es: Activar el bloqueo de la app con %@
fil: I-enable ang %@ app lock
fr: Activer le verrouillage de l'app par %@
hr: Omogući zaključavanje aplikacije (%@)
id: Aktifkan kunci aplikasi %@
ja: %@ アプリロックを有効にする
ko: %@ 앱 잠금 사용
ms: Aktifkan kunci apl %@
pl: Włącz blokadę aplikacji: %@
pt_br: Ativar bloqueio do app por %@
ro: Activează blocarea aplicației: %@
ru: Включить блокировку приложения через %@
th: เปิดใช้งานการล็อกแอปด้วย %@
tr: Uygulama kilidini etkinleştir: %@
zh_hans: 启用 %@ 应用锁
zh_hant: 啟用 %@ 應用程式鎖

source: Enable %@ Protection
de: %@-Schutz aktivieren
es: Activar la protección con %@
fil: I-enable ang Proteksyon ng %@
fr: Activer la protection %@
hr: Omogući zaštitu %@
id: Aktifkan Perlindungan %@
ja: %@ による保護を有効にする
ko: %@ 보호 활성화
ms: Aktifkan Perlindungan %@
pl: Włącz ochronę: %@
pt_br: Ativar proteção por %@
ro: Activează protecția: %@
ru: Включить защиту %@
th: เปิดใช้งานการป้องกัน %@
tr: Korumayı etkinleştir: %@
zh_hans: 启用 %@ 保护
zh_hant: 啟用 %@ 保護

source: Enable %@ protection for chat sessions
de: %@-Schutz für Chat-Sitzungen aktivieren
es: Activar la protección con %@ para las sesiones de chat
fil: I-enable ang proteksyon ng %@ para sa mga chat session
fr: Activer la protection %@ pour les sessions de chat
hr: Omogući zaštitu %@ za sesije razgovora
id: Aktifkan perlindungan %@ untuk sesi obrolan
ja: チャットセッションの %@ 保護を有効にする
ko: 채팅 세션에 %@ 보호 사용
ms: Aktifkan perlindungan %@ untuk sesi sembang
pl: Włącz ochronę sesji czatu: %@
pt_br: Ativar proteção por %@ nas sessões de chat
ro: Activează protecția pentru sesiunile de chat: %@
ru: Включить защиту %@ для чат-сессий
th: เปิดใช้งานการป้องกัน %@ สำหรับเซสชันแชท
tr: Sohbet oturumları için korumayı etkinleştir: %@
zh_hans: 为聊天会话启用 %@ 保护
zh_hant: 為聊天工作階段啟用 %@ 保護

source: Enable All
de: Alle aktivieren
es: Activar todo
fil: I-enable Lahat
fr: Tout activer
hr: Omogući sve
id: Aktifkan Semua
ja: すべて有効
ko: 모두 활성화
ms: Aktifkan Semua
pl: Włącz wszystkie
pt_br: Ativar todas
ro: Activează toate
ru: Включить все
th: เปิดใช้งานทั้งหมด
tr: Tümünü Etkinleştir
zh_hans: 全部启用
zh_hant: 全部啟用

source: Enable enhanced background to keep tasks running
de: Erweiterten Hintergrund aktivieren, um Aufgaben fortzusetzen
es: Activa el segundo plano mejorado para mantener las tareas en ejecución
fil: I-enable ang enhanced background para tumakbo pa rin ang mga task
fr: Activer l'arrière-plan amélioré pour maintenir les tâches en cours
hr: Omogućite prošireni rad u pozadini kako bi se zadaci nastavili izvoditi
id: Aktifkan latar belakang yang ditingkatkan agar tugas terus berjalan
ja: タスクの実行を継続するには拡張バックグラウンドを有効にしてください
ko: 작업을 계속 실행하려면 향상된 백그라운드를 활성화하세요
ms: Aktifkan latar belakang dipertingkat supaya tugas terus berjalan
pl: Włącz rozszerzone działanie w tle, aby zadania działały dalej
pt_br: Ative o segundo plano estendido para manter as tarefas em execução
ro: Activează fundalul extins pentru ca sarcinile să continue
ru: Включите расширенный фоновый режим, чтобы задачи продолжали выполняться
th: เปิดใช้งานเบื้องหลังแบบปรับปรุงเพื่อให้งานทำงานต่อ
tr: Görevlerin sürmesi için gelişmiş arka planı etkinleştirin
zh_hans: 启用增强后台以保持任务运行
zh_hant: 啟用增強背景以保持任務運行

source: Enable Fast Mode
de: Schnellmodus aktivieren
es: Activar el modo rápido
fil: I-enable ang Fast Mode
fr: Activer le mode rapide
hr: Omogući brzi način rada
id: Aktifkan Mode Cepat
ja: 高速モードを有効化
ko: 고속 모드 활성화
ms: Aktifkan Mod Pantas
pl: Włącz tryb szybki
pt_br: Ativar modo rápido
ro: Activează modul rapid
ru: Включить быстрый режим
th: เปิดใช้งานโหมดเร็ว
tr: Hızlı Modu Etkinleştir
zh_hans: 启用快速模式
zh_hant: 啟用快速模式
